[
    {
        "id": "minecraft",
        "name": "Minecraft",
        "imageUrl": "/icons/minecraft.png",
        "photons": [
            {
                "name": "Minecraft",
                "id": "itzg_minecraft",
                "author": "itzg",
                "verified": true
            }
        ],
        "description": "Minecraft is a sandbox video game developed by the Swedish video game developer Mojang Studios. In Minecraft, players explore a blocky, procedurally generated 3D world with virtually infinite terrain, and may discover and extract raw materials, craft tools and items, and build structures or earthworks.",
        "url": "https://www.minecraft.net",
        "tags": [
            "Open-world",
            "Sandbox",
            "Survival"
        ],
        "type": "game"
    },
    {
        "id": "rust",
        "name": "Rust",
        "imageUrl": "/icons/rust.png",
        "photons": [
            {
                "name": "Rust",
                "id": "didstopia_rust",
                "author": "didstopia",
                "verified": true
            }
        ],
        "description": "Rust is a multiplayer-only survival video game developed by Facepunch Studios. The objective of Rust is to survive in the wilderness using gathered or stolen materials. Players must successfully manage their hunger, thirst, and health, or risk dying. Despite the presence of hostile animals such as bears and wolves, the primary threat to the player is other players due to the game being solely multiplayer.",
        "url": "https://rust.facepunch.com/",
        "tags": [
            "Open-world",
            "Survival"
        ],
        "type": "game"
    },
    {
        "id": "teamspeak",
        "name": "Teamspeak",
        "imageUrl": "/icons/teamspeak.png",
        "photons": [
            {
                "name": "Teamspeak",
                "id": "official_teamspeak",
                "author": "TeamSpeak-Systems",
                "verified": true
            },
            {
                "name": "Teamspeak",
                "id": "teamspeak_arm",
                "author": "ertagh",
                "verified": false
            }
        ],
        "description": "TeamSpeak (TS) is a proprietary voice-over-Internet Protocol (VoIP) application for audio communication between users on a chat channel, much like a telephone conference call. The client software connects to a TeamSpeak server of the user's choice, from which the user may join chat channels.",
        "url": "https://www.teamspeak.com",
        "tags": [
            "Communication"
        ],
        "type": "service"
    },
    {
        "id": "ark",
        "name": "Ark",
        "imageUrl": "/icons/ark.png",
        "photons": [],
        "description": "Ark: Survival Evolved (stylized as ARK) is a 2017 action-adventure survival video game developed by Studio Wildcard. In the game, players must survive being stranded on one of several maps filled with roaming dinosaurs, fictional fantasy monsters and other prehistoric animals, natural hazards, and potentially hostile human players.",
        "url": "https://www.teamspeak.com",
        "tags": [
            "Open-world",
            "Survival",
            "MMORPG"
        ],
        "type": "game"
    }
]